export default {
	obja: {
		"A": ["安居小区", "奥德紫荆城", "奥正诚园", "奥德海棠", "奥德天玺", "澳海名苑", "奥德公寓"],
		"B": ["滨河名邸", "碧桂园滨江学府", "滨河社区", "北王庄社区", "滨河花苑", "宝德和园", "博正慧园", "八湖花园小区", "八建小区", "滨城雅居", "滨城雅苑"],
		"C": ["褚庄社区汇金苑小区", "城开东岸", "褚庄小区汇银苑", "长安花园", "褚庄小区汇宝苑", "褚庄小区汇财苑", "成开东岸", "陈家湖小区", "城市花园"],
		"D": ["独树头佳园西北社区", "德馨园", "大义堂小区", "東方郡", "迪尚御园", "东华都市阳光", "东旭第一城", "东华花园", "东正颐锦园", "东兴花园", "独树头佳园东北社区", "独树头佳园东南社区", "东成小区", "东旭星河港湾", "东悦府"],
		"F": ["府东花园", "福泰御河湾", "凤舞明珠", "风景嘉园", "凤凰家园", "凤翔小区", "府东家园", "凤仪社区", "房源印象东城", "凤鸣东岸", "福布斯湾"],
		"G": ["格瑞斯小镇", "冠亚星城", "港湾新里程", "观唐温泉国际度假村", "巩村居委皇山富民小区", "官庄小区", "贵和锦上", "桂龙学府"],
		"H": ["恒大绿洲", "和谐家园", "皇山别墅", "慧谷领御", "和美苑花园", "皇山城", "皇山社区", "宏宸欧缘", "海博长安府", "皇山华府", "华信浅水湾", "慧谷小镇", "豪森华府", "恒田华府", "河苑小区", "海联江山里", "皇家艺墅", "环球和景", "河东区国税局家属院", "皇山小区", "河东区人民法院家属院", "和美大厦", "后宅店小区", "慧谷星岸", "海诺滨江", "花园小区"],
		"J": ["集贤花园", "君悦兰亭", "九曲花园", "金榜龙城", "嘉隆花园", "金桂御景城", "佳和社区", "九曲党委家属院", "建设局家属院", "九龙口小区", "聚贤居", "金樾门第", "解湖小区", "君道蔚蓝海岸", "九建家属院", "九曲花园大区"],
		"K": ["凯润滨湖花园", "科技鑫城", "空港物流城"],
		"L": ["莱茵国际", "领秀豪庭", "乐泰花苑", "鲁商万科新都会", "绿城春江明月", "鲁商知春湖", "刘村社区", "李石河小区", "粮苑小区", "李公河社区", "临沂国税局家属院", "澜泊湾生态城", "绿城桃李春风", "李家湖小区", "利农花园"],
		"M": ["名仕雅苑", "毛屯小区", "明德花苑", "名仕温泉国际城", "魅力之城", "茗筑华庭", "民和花园", "民航公寓", "玫瑰园"],
		"N": ["农行家属院", "南楼子小区", "南寺小区"],
		"Q": ["清华苑", "沁园庭", "青年才郡", "前朱汪小区", "前河湾小区", "前林子小区", "青棠湾小区"],
		"R": ["荣盛锦绣外滩", "荣盛沂河郡府", "荣盛塞纳荣府", "瑞祥花园", "日月城", "荣泰西花苑", "如意家园"],
		"S": ["盛通红郡", "三和家园", "盛德桂园", "盛世花城", "水景明珠", "史丹利皇山景城花园", "史丹利四季长安", "书香尚城", "史丹利沂景花园", "沭埠岭小区", "尚荣玲珑公馆", "师苑小区", "盛唐国贸"],
		"T": ["天翔雅苑", "天翔花园", "泰和花园", "天亿居", "天弘苑", "天使文化小区", "天元锦都上城", "泰鑫东望府", "田园小区", "汤城华府", "泰兴苑", "田润帝景湾", "汤头鲁泰花园", "汤头卫生院家属院", "汤头观泉府小区"],
		"W": ["文心园", "文博苑", "万基幸福小镇", "未来城", "王桥社区", "文博苑小区", "温泉花园", "文化小区"],
		"X": ["翔宇三江领秀", "祥和家园", "新东方花园", "新城吾悦广场", "新城花园", "香缇郡", "薛家店子家园", "祥瑞花园", "幸福小镇", "小庄子小区", "新贵家园", "欣鹏花园", "相公党委小区", "相公奥达花园", "西洽沟社区", "兴旺佳园", "祥和小区"],
		"Y": ["阳光水岸", "怡海国际新城", "御山河", "沂河观邸", "颐兴园", "颐和嘉园", "伊丽莎白东岸", "杨庄小区", "月亮湾社区", "于埠小区", "元丰家园", "阳光城香麓园", "园丁花园", "银桥金居", "御景东方", "银河龙门花园", "伊丽莎白花漾", "银河别墅", "一品观园", "御泉花园", "怡和花园", "远州杰座", "沂州古城", "元沃御景苑", "沂河巴黎一号", "玉福园小区", "云龙国际大厦", "御鸣佳园"],
		"Z": ["中暨沂河一英里", "中国铁建东来尚城", "正直花园", "浙景玫瑰园", "掌舵东岸", "中科印象", "中兴花园", "卓新天悦城", "赵庄小区", "中梁一号院", "智圣花园", "钟庄社区", "庄家店子社区", "状元居", "朝阳社区", "赵庄社区"]
	}
}
